const CLUB_DATA_TSV = `
チアダンス	スクール	ミドル	火	15:00	0	9350	14850					
チアダンス	スクール	ミドル	火	16:00								
チアダンス	スクール	ミドル	水	16:00								
チアダンス	スクール	ミドル	木	16:00								
チアダンス	スクール	ミドル	金	15:00								
チアダンス	スクール	ミドル	金	16:00								
チアダンス	スクール	ミドル	土	12:00								
サッカー	クラブ	ミドル	火	15:00	550	8250	11000					
サッカー	クラブ	ミドル	金	16:00								
器械体操	スクール	ミドル	火	15:00	550	8250	11000					
器械体操	スクール	ミドル	金	15:00								
器械体操	スクール	ミドル	水	16:00								
器械体操	スクール	ミドル	金	16:00								
器械体操	スクール	ミドル	日	9:00								
ドッヂボール	クラブ	ミドル	水	15:00	550	8250						
バスケ	クラブ	ミドル	木	16:00	550	8250	11000	13750	16500	19250	22000	24750
バスケ	クラブ	ミドル	金	16:00								
バスケ	クラブ	ミドル	水	15:00								
バスケ	クラブ	ミドル	土	9:00								
バスケ	クラブ	ミドル	日	9:00								
陸上	クラブ	ミドル	月	15:00	550	8250	11000	13750	16500	19250		
陸上	クラブ	ミドル	火	15:00								
陸上	クラブ	ミドル	水	15:00								
陸上	クラブ	ミドル	木	16:00								
陸上	クラブ	ミドル	金	16:00								
陸上	クラブ	ミドル	土	9:00								
柔道	クラブ	ミドル	月	16:00	550	8250	11000	13750	16500	19250		
柔道	クラブ	ミドル	木	15:00								
テニス	スクール	ミドル	月	15:00	550	9350	12650					
テニス	スクール	ミドル	火	15:00								
テニス	スクール	ミドル	木	15:00								
テニス	スクール	ミドル	月	16:00								
テニス	スクール	ミドル	火	16:00								
テニス	スクール	ミドル	木	16:00								
テニス	スクール	ミドル	金	16:00								
野球	クラブ	ミドル	月	15:00	550	9350	12100					
野球	クラブ	ミドル	水	16:00								
ボルダリング	クラブ	ミドル	月	15:00	550	10550	16550	21550				
ボルダリング	クラブ	ミドル	水	15:00								
ボルダリング	クラブ	ミドル	木	15:00								
ボルダリング	クラブ	ミドル	月	16:00								
ボルダリング	クラブ	ミドル	金	16:00								
ダンス	クラブ	ミドル	金	15:00	550	8250	11000					
英会話	スクール	ミドル	月	16:00	550	9350	13750	20350				
英会話	スクール	ミドル	火	16:00								
英会話	スクール	ミドル	水	16:00								
英会話	スクール	ミドル	木	16:00								
英会話	スクール	ミドル	金	16:00								
明光キッズ:学習	スクール	ミドル	月	15:00	880	10450						
明光キッズ:学習	スクール	ミドル	金	15:00								
明光キッズ:思考力	スクール	ミドル	水	15:00	880	10450						
自然科学教室	スクール	ミドル	金	15:00	550	8250						
プログラミング	スクール	ミドル	火	15:00	1100	8250						
プログラミング	スクール	ミドル	火	15:00								
プログラミング	スクール	ミドル	木	16:00								
プログラミング	スクール	ミドル	木	16:00								
FUNAJUKU	スクール	ミドル	火	16:00	0	9350	13750					
FUNAJUKU	スクール	ミドル	木	16:00								
フラグフットボール	スクール	ミドル	金	16:00	0	9350						
フラグフットボール	スクール	ミドル	金	17:00								
英語フラグフットボール	スクール	ミドル	木	16:00	0	11550						
レスリング	スクール	ミドル	月	15:00	0	8550	12550	12550	12550			
レスリング	スクール	ミドル	火	15:00								
レスリング	スクール	ミドル	水	15:00								
レスリング	スクール	ミドル	金	15:00								
レスリング	スクール	ミドル	土	10:00								
体操アクロバット	スクール	ミドル	月	15:00	0	10450	15950					
体操アクロバット	スクール	ミドル	木	16:00								
ラグビー	スクール	ミドル	月	15:00	0	8250						
剣道	スクール	ミドル	木	16:00	0	8250
`;

